Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/lanekassen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: å analysere informasjon om bruken av lanekassen.no og Dine sider for å kunne tilby brukervennlige, raske og korrekte tjenester
nn: å analysere informasjon om bruken av lanekassen.no og Dine sider for å kunne tilby brukarvennlege, raske og korrekte tenester

source: Du kan få tilleggslån hvis du tar universitets- eller høgskoleutdanning, fagskole eller videregående skole, og er 30 år eller eldre.
nn: Du kan få tilleggslån dersom du tar universitets- eller høgskoleutdanning, fagskole eller vidaregåande skole, og er 30 år eller eldre.

source: Hvis du er over 18 år og ønsker at foreldrene dine eller andre skal ta kontakt med Lånekassen på dine vegne, må du
nn: Dersom du er over 18 år og ønsker at foreldra dine eller andre skal ta kontakt med Lånekassen på dine vegner, må du

source: Tar du videregående opplæring uten ungdomsrett, kan du søke om lån og stipend.
nn: Tar du vidaregåande opplæring utan ungdomsrett, kan du søke om lån og stipend.

source: I søknaden søker du om å få slettet 10 prosent av det opprinnelige studielånet ditt, altså lånet du hadde da du begynte å betale tilbake.
nn: I søknaden søker du om å få sletta 10 prosent av det opphavlege studielånet ditt, altså lånet du hadde då du begynte å betale tilbake.

source: Oslo Economics gjennomfører utredning om samspillet mellom introduksjonsprogrammet og Lånekassens utdanningsordninger etter oppdrag utlyst av Kunnskapsdepartementet.
nn: Oslo Economics gjennomfører utredning om samspelet mellom introduksjonsprogrammet og Lånekassens utdanningsordningar etter oppdrag utlyst av Kunnskapsdepartementet.

source: Det blir regnet renter på lån du har fra før
nn: Det blir rekna renter på lån du har frå før

source: Opptaksbrevet må vise navnet ditt, hvilken grad du skal ta, for eksempel bachelorgrad, at du studerer på fulltid, fagretning og varighet på studiet med forventet avslutning.
nn: Opptaksbrevet må vise namnet ditt, kva grad du skal ta, for eksempel bachelorgrad, at du studerer på fulltid, fagretning og lengd på graden med forventa avslutning

source: Dette gjelder elever som har lovfestet rett til videregående opplæring, men som trenger mer grunnskoleopplæring for å kunne fullføre videregående.
nn: Dette gjeld elevar som har lovfesta rett til vidaregåande opplæring, men som treng meir grunnskoleopplæring for å kunne fullføre vidaregåande.

source: Søknad for lån og stipend til folkehøgskole i Norden
nn: Søknad for stipend og lån til folkehøgskole i Norden

source: Lånekassen er en digital virksomhet
nn: Lånekassen er ei digital verksemd

source: Det er samme regler for tilbakebetaling om du bor i Norge eller et annet land
nn: Det er same reglar for tilbakebetaling om du bur i Noreg eller eit anna land

source: liknende, for å dokumentere at du har vært reelt fulltids-
nn: liknande, for å dokumentere at du har vore reelt fulltids-

source: Du har også plikt til å si fra om situasjonen din endrer seg etter at du har søkt.
nn: Du har også plikt til å seie frå om situasjonen din endrar seg etter at du har søkt.

source: Søknaden kan komme til klargjøring i arbeidsflaten etter at søknaden er sendt inn av eleven.
nn: Søknaden kan komme til klargjering i arbeidsflata etter at den er sendt inn av eleven.

source: Du kan få lån og stipend til fagskoleutdanninger som er godkjent av NOKUT.
nn: Du kan få lån og stipend til fagskoleutdanningar som er godkjende av NOKUT.

source: I de fleste tilfeller skal du rapportere i arbeidsflaten for læresteder, som er en sikker og automatisert kanal for informasjonsutveksling mellom lærestedene og Lånekassen.
nn: I dei fleste tilfelle skal du rapportere i Arbeidsflata for lærestadene, som er ein sikker og automatisert kanal for informasjonsutveksling mellom lærestadene og Lånekassen.

source: Flyktningstipend er et stipend for flyktninger som tar grunnskole eller videregående opplæring i Norge.
nn: Flyktningstipend er eit stipend for flyktningar som tek grunnskule eller vidaregåande opplæring i Norge.

source: Elever eller studenter som skal ut i permisjon i løpet av studieåret
nn: Elevar eller studentar som skal ut i permisjon i løpet av studieåret

source: Har samboeren eller ektefellen din annen inntekt som ikke er relatert til koronapandemien i den samme perioden, gjelder ikke unntaket for denne inntekten.
nn: Har sambuaren eller ektefellen din anna inntekt som ikkje er relatert til koronapandemien i den same perioden, gjeld ikkje unntaket for denne inntekta.

source: Men de har også rett til lån til skolepenger ved private videregående skoler, eller stipend til skolepenger ved internasjonale eller utenlandske skoler.
nn: Men dei har også rett til lån til skolepengar ved private vidaregåande skolar, eller stipend til skolepengar ved internasjonale eller utanlandske skolar.

source: FHI opplyser at sammenstilling av data er ett av de viktigste målene med SHoT, nemlig å se på utvikling av studentenes helse over tid.
nn: FHI opplyser at samanstilling av data er eitt av dei viktigaste måla med SHOT, nemleg å sjå på utvikling av helsa til studentane over tid.

source: Hva er søknadsfristen?
nn: Kva er søknadsfristen?

source: Når eleven i nettsøknaden krysser av for at han bor borte, vil lærestedet i noen tilfeller bli bedt om å bekrefte avstand/reisevei i oppgaven «Klargjøring av lån- og stipendsøknader» i arbeidsflaten.
nn: Når eleven i nettsøknaden kryssar av for at han bur borte, vil lærestaden i nokre tilfelle bli bedt om å bekrefte avstand/reiseveg i oppgåva «Klargjering av lån- og stipendsøknadar» i arbeidsflaten.

source: Skal du ta utveksling i utlandet om sommeren, må du dokumentere at studiet er forhåndsgodkjent av det norske lærestedet ditt.
nn: Skal du ta utveksling i utlandet om sommaren, må du dokumentere at studiet er godkjent på førehand av den norske lærestaden din.

source: Kan Lånekassen utlevere personopplysningene til andre?
nn: Kan Lånekassen utlevere personopplysningane til andre?

source: Du sier opp ved å logge deg inn på Dine sider og fylle ut et skjema.
nn: Du seier opp ved å logge deg inn på Dine sider og fylle ut eit skjema.

source: Lånekassen gir støtte til utdanninger i land utenfor Norden som kan gi grunnlag for generell godkjenning fra NOKUT (Nasjonalt organ for kvalitet i utdanningen) som likestilt med norske bachelor-, master og Ph.d.-utdanninger.
nn: Lånekassen gir støtte til utdanningar i land utanfor Norden som kan gi grunnlag for generell godkjenning frå NOKUT (Nasjonalt organ for kvalitet i utdanninga) som likestilt med norske bachelor-, master og Ph.d.-utdanningar.

source: Alle som blir født i Norge, eller har hatt opphold i Norge i minst seks måneder, skal ha et personnummer.
nn: Alle som blir fødd i Noreg, eller har hatt opphald i Noreg i minst seks månader, skal ha eit personnummer.

source: Dette kan for eksempel være dokumentasjon fra arbeidsgiver eller skole.
nn: Dette kan for eksempel vere dokumentasjon frå arbeidsgivar eller skole.

source: Studenter og elever som skal ta høyere og annen utdanning i Norge og i utlandet, kan søke om stipend og lån for neste studieår nå.
nn: Studentar og elevar som skal ta høgare og anna utdanning i Noreg og i utlandet, kan søke om stipend og lån for neste studieår no.

source: Hvis du skal bli lastebilsjåfør, velger du enten «140 t grunnutdanning, godtransport" eller "Førerkort kl C/CE + 140 t grunnutdanning, godstransport"
nn: Dersom du skal bli lastebilsjåfør, vel du enten «140 t grunnutdanning, godtransport" eller "Førarkort kl C/CE + 140 t grunnutdanning, godstransport"

source: Du får automatisk tilsendt en betalingsplan fra oss cirka fem måneder etter du sluttet å motta lån og stipend fra Lånekassen.
nn: Du får automatisk tilsendt ein betalingsplan frå oss cirka fem månader etter du slutta å få lån og stipend frå Lånekassen.

source: Utstyrsstipendet skal bidra til å dekke det du trenger av utstyr til den utdanningen du tar.
nn: Utstyrsstipendet skal bidra til å dekke det du treng av utstyr til den utdanninga du tar.

source: De fleste som skal søke om studieplass, er unge heltidsstudenter.
nn: Dei fleste som skal søkje om studieplass, er unge heiltidsstudentar.

source: Inntektsavhengig stipend er inndelt i tre ulike satser
nn: Inntektsavhengig stipend er inndelt i tre ulike satsar:

source: “søkeren har permisjon fra utdanningen”.
nn: “søkaren har permisjon frå utdanninga”.

source: Kravet om generell studiekompetanse gjelder ikke hvis du skal studere i Norden.
nn: Kravet om generell studiekompetanse gjeld ikkje dersom du skal studere i Norden.

source: Dette har Lånekassen lov til, så lenge samfunnets interesse for lagring er klart større enn de ulempene det gir deg.
nn: Dette har Lånekassen lov til, så lenge samfunnet si interesse for lagring er klart større enn dei ulempene det gir deg.

source: Når du inngår en avtale om fast rente, forplikter du deg til å følge en fastsatt nedbetalingsplan i hele perioden du har fast rente.
nn: Når du inngår ein avtale om fast rente, forpliktar du deg til å følgje ein fastsett nedbetalingsplan i heile perioden du har fast rente.

source: Dersom du har lest vilkårene og selv mener du oppfyller dem, og senere kan dokumentere dette, kan du søke om tilleggslånet.
nn: Dersom du har lest vilkåra og du sjølv meiner at du oppfyller dei, og seinare kan dokumentere dette, kan du søke om tilleggslånet.

source: Jeg oppfordrer alle til å søke, sier Anette Bjerke, kommunikasjonsdirektør i Lånekassen.
nn: Eg oppfordrar alle til å søke, seier Anette Bjerke, kommunikasjonsdirektør i Lånekassen.

source: Elever som skal bo borte for å gå på skole, eller som har foreldre med lav inntekt, kan også ha rett på andre typer stipend.
nn: Elevar som skal bu borte for å gå på skole, eller som har foreldre med låg inntekt, kan også ha rett på andre typar stipend.

source: Dette unntaket gjelder også for perioden 1.
nn: Dette unntaket gjeld også for perioden 1.

source: Lånekassen følger arkivloven og må derfor arkivere dokumenter som inngår i saksbehandlingen.
nn: Lånekassen følgjer arkivloven og må derfor arkivere dokument som inngår i saksbehandlinga.

source: Om forslaget blir vedtatt betyr det at grensen for behovsprøving for studenter som mottar dagpenger og tar høyere utdanning, blir den samme som for studenter som mottar andre trygdeytelser (106 793 kr for 2022).
nn: Om forslaget blir vedtatt betyr det at grensa for behovsprøving for studentar som får dagpengar og tar høgare utdanning, blir den same som for studentar som får andre trygdeytingar (106 793 kr for 2022).

source: Er du flyktning, kan du få stipend og lån til all utdanning i Norge som er godkjent for stipend og lån fra Lånekassen.
nn: Er du flyktning, kan du få stipend og lån til all utdanning i Noreg som er godkjend for stipend og lån frå Lånekassen.

source: Lånekassen må behandle personopplysninger for å kunne behandle søknader om støtte og følge opp tilbakebetalingen av studielån.
nn: Lånekassen må behandle personopplysningar for å kunne behandle søknader om støtte og følgje opp tilbakebetalinga av studielån.

source: Når det gjelder formue, bruker vi nettoformuen din som står på skattemeldingen for det året du fikk støtte.
nn: Når det gjeld formue, bruker vi nettoformuen din som står på skattemeldinga for det året du fekk støtte.

source: Du får ikke utbetalt mer penger enn før, men lån du har fått tidligere, blir omgjort til stipend, bortsett fra tilleggslån og skolepengelån til nettstudier i utlandet.
nn: Du får ikkje utbetalt meir pengar enn før, men lån du har fått tidlegare, blir omgjort til stipend, bortsett frå tilleggslån og skolepengelån til nettstudium i utlandet.

source: Du kan ikke få mer lån og stipend fra Lånekassen når lånet ditt er overført til Statens innkrevingssentral, men du kan søke om betalingsutsettelse og andre ordninger for betalingslettelser hvis du har rett på det.
nn: Du kan ikkje få meir lån og stipend frå Lånekassen når lånet ditt er overført til Statens innkrevjingssentral, men du kan søke om betalingsutsetting og andre ordningar for betalingsletter dersom du har rett på det.

source: Dette er ikke nødvendig når du har tatt språkkurs ved et universitet.
nn: Dette er ikkje nødvendig når du har tatt språkkurs ved eit universitet.

source: Slik søker du om stipend til forsinkelse utover 60 studiepoeng og å få basislånet som stipend
nn: Slik søker du om stipend til forseinking utover 60 studiepoeng og å få basislånet som stipend

source: Hvis perioden med foreldrestipend går over to forskjellige studieår, må du huske å søke om stipend og lån for år nummer to når det blir mulig.
nn: Dersom perioden med foreldrestipend går over to forskjellige studieår, må du hugse å søke om stipend og lån for år nummer to når det blir mogleg.

source: Hjelp studenten å beregne hvor mye han kan få
nn: Hjelp studenten å berekne kor mykje han kan få

source: Når Lånekassen utleverer personopplysninger til forskning, er vi pålagt å sørge for nødvendige garantier som ivaretar personvernet til de registrerte, se GDPR art.
nn: Når Lånekassen utleverer personopplysningar til forsking, er vi pålagde å sørgje for nødvendige garantiar som varetek personvernet til dei registrerte, sjå GDPR art.

source: Studenter over 30 år eller studenter med barn kan få et tilleggslån slik at det er enklere å ta utdanning om du er litt mer voksen enn andre studenter, eller har familie.
nn: Studentar over 30 år eller studentar med barn kan få eit tilleggslån slik at det er enklare å ta utdanning om du er meir etablert eller har familie.

source: Hva er behovsprøving?
nn: Kva er behovsprøving?

source: At jeg jobber et sted som gjør utdanning mulig for alle er veldig fint å tenke på, forteller Naska.
nn: At eg jobbar ein stad som gjer utdanning mogleg for alle er veldig fint å tenke på, fortel Naska.

source: Søknadsfristen er seks måneder etter semesteret
nn: Søknadsfristen er seks månader etter semesteret eller

source: Har du en norsk konto og ønsker å slippe å overføre penger hver måned fra den utenlandske banken din, bør du overføre et større beløp til den norske bankkontoen og velge avtalegiro.
nn: Har du ein norsk konto og ønsker å sleppe å overføre pengar kvar månad frå den utanlandske banken din, bør du overføre eit større beløp til den norske bankkontoen og velje avtalegiro.

source: Kurset ved en språkskole må avsluttes med en offisiell språkeksamen som danner grunnlag for opptak til høyere utdanning i det aktuelle landet.
nn: Kurset ved ein språkskole må bli avslutta med ein offisiell språkeksamen som dannar grunnlag for opptak til høgare utdanning i det aktuelle landet.

source: Du må ikke ha for høy inntekt eller formue
nn: Du må ikkje ha for høg inntekt eller formue

source: Hvis du avbryter studiene du har fått lån og stipend for å ta, er det viktig at du gir oss beskjed.
nn: Dersom du avbryt utdanninga du har fått lån og stipend for å ta, er det viktig at du gir oss beskjed.

source: Dette praktiseres ved at det er etablert en rekke ulike roller som gir ulike typer tilganger.
nn: Dette blir praktisert ved at det er etablert ei rekke ulike roller som gir ulike typar tilgangar.

source: Unntak fra inntektsgrensen
nn: Unntak frå inntektsgrensa

source: du har dokumentert at du har rett til betalingslettelse
nn: du har dokumentert at du har rett til betalingsletting

source: I klargjøringssøknaden blir du av og til bedt om å bekrefte om avstanden mellom hjemmet til elevens foreldre/foresatte og skolen/lærebedriften er over 40 kilometer.
nn: I klargjeringssøknaden blir du av og til bedt om å bekrefte om avstanden mellom heimen til eleven sine foreldre/føresette og skolen/lærebedrifta er over 40 kilometer.

source: Du trenger ikke å ha fullført studiene på normert tid, men du må ha jobbet som lærer i minst tre av de første seks årene etter at du har fullført utdanningen.
nn: Du treng ikkje å ha fullført studia på normert tid, men du må ha jobba som lærar i minst tre av dei første seks åra etter at du har fullført utdanninga.

source: Inntektsgrenser for omgjøring av lån til stipend
nn: Inntektsgrenser for omgjering av lån til stipend

source: For deg som har tatt utdanning i Norge i minst tre år til sammen
nn: For deg som har tatt utdanning i Noreg i minst tre år til saman

source: Du må sende inn dokumentasjon som viser at du enten bor sammen med familiemedlemmet i Norge når utdanningen starter, eller har bodd med familiemedlemmet i minst to år i Norge eller i utlandet.
nn: Du må sende inn dokumentasjon som viser at du enten bur saman med familiemedlemmen i Noreg når utdanninga startar, eller har budd med familiemedlemmen i minst to år i Noreg eller i utlandet.

source: Hvis du ikke kan betale
nn: Viss du ikkje kan betale

source: Studenten må dokumentere støtten fra barnevernet og hva den er ment å dekke når han/hun søker om lån og stipend.
nn: Studenten må dokumentere støtta frå barnevernet og kva den er meint å dekke, når han/ho søker om lån og stipend.

source: Regjeringen foreslår å tilby et søknadsbasert tilleggslån på 3000 kroner til strømutgifter for studenter på universiteter, høyskoler, fagskoler og voksne elever i videregående opplæring.
nn: Regjeringa foreslår å tilby eit søknadsbasert tilleggslån på 3000 kroner til straumutgifter for studentar på universitet, høgskolar, fagskolar og vaksne elevar i vidaregåande opplæring.

source: Endringer kan føre til at du har krav på mer eller mindre penger.
nn: Endringar kan føre til at du har krav på meir eller mindre pengar.

source: Betaling fra utlandet
nn: Betaling frå utlandet

source: Du må sende oss informasjon etter at du er ferdig med utdanningen
nn: Du må sende oss informasjon etter at du er ferdig med utdanninga

source: Slettes når du lukker nettleseren
nn: Blir sletta når du lukkar nettlesaren.

source: Omgjøringen av lån til stipend skjer først året etter du bestod utdanning, siden vi venter på opplysninger om årsinntekten din fra skatteetaten.
nn: Omgjeringa av lån til stipend skjer først året etter du bestod utdanning, fordi vi ventar på opplysningar om årsinntekta di frå skatteetaten.

source: Hvis eleven får læreplass, skal han søke på nytt som lærling Hvis eleven får læreplass i løpet av perioden med fagopplæring i skole, må du melde avbrudd for eleven.
nn: Dersom eleven får læreplass, skal han søke på nytt som lærlingFår eleven læreplass i løpet av perioden med fagopplæring i skole, må du melde avbrot for eleven.

source: For å få støtte til utveksling i utlandet, må oppholdet vare i minst fire uker, og det må være godkjent som del av en høyere utdanning du er i gang med i Norge eller i utlandet.
nn: For å få lån og stipend til utveksling i utlandet, må opphaldet vare i minst fire veker, og det må vere godkjent som del av ei høgare utdanning du er i gong med i Noreg eller i utlandet.

source: Regjeringen foreslår å forenkle reglene for utenlandske statsborgere.
nn: Regjeringa foreslår å forenkle reglane for utanlandske statsborgarar.

source: Voksne som er tatt inn til videregående opplæring med voksenrett, skal du markere
nn: Vaksne som er tatt inn til vidaregåande opplæring med vaksenrett, skal du markere

source: Rentene i Lånekassen blir endret seks ganger i året, og er til enhver tid omtrent lik rentene for et vanlig boliglån.
nn: Rentene i Lånekassen blir endra seks gongar i året, og er til ei kvar tid omtrent lik rentene for eit vanleg bustadlån.

source: Hvis du kan dokumentere nedgang sammenlignet med en tidligere periode, kan du ha rett til tilleggslånet.
nn: Dersom du kan dokumentere nedgang samanlikna med ein tidlegare periode, kan du ha rett til tilleggslånet.

source: Du skal kun melde inn endring av studiebelastning for elever uten ungdomsrettEndring av studiebelastning rapporterer du i arbeidsflaten for lærestedene.
nn: Du skal berre melde inn endring av studiebelastning for elevar utan ungdomsrett Endring av studiebelastning rapporterer du i arbeidsflata for lærestadene.

source: – IT-miljøet i Lånekassen har jobbet på tvers av lokasjoner i mange år, og det siste året har vi i tillegg vært i en situasjon hvor alle har jobbet hjemmefra.
nn: – IT-miljøet i Lånekassen har jobba på tvers av lokasjonar i mange år, og det siste året har vi i tillegg vore i ein situasjon der alle har jobba heimanfrå.

source: Se hva du har i gjeld
nn: Sjå kva du har i gjeld

source: være under 21 år
nn: vere under 21 år

source: Når du betaler inn ekstra, reduserer du den totale gjelden, og det faste terminbeløpet blir lavere resten av perioden du betaler ned på lånet.
nn: Når du betaler inn ekstra, reduserer du den totale gjelda, og det faste terminbeløpet blir lågare resten av perioden du betaler ned på lånet.

source: DU er opptatt av å lære noe nytt hver dag og vil ikke støve ned med gårsdagens teknologi.
nn: DU er opptatt av å lære noko nytt kvar dag og vil ikkje støve ned med gårsdagens teknologi.

source: å bruke personopplysningene i forbindelse med lovpålagte oppgaver som budsjett, regnskap, statistikk og rapportering til overordnet myndighet
nn: å bruke personopplysningane i samband med lovpålagde oppgåver som budsjett, rekneskap og rapportering til overordna styresmakt

source: til Lånekassen via arbeidsflaten for lærestedene, så fort som mulig etter avbruddet.
nn: til Lånekassen via Arbeidsflaten for lærestadene, så fort som mogleg etter avbrotet.

source: Tar du høyere utdanning, fagskole, grunnskole eller videregående uten ungdomsrett?
nn: Tar du høgare utdanning, fagskole, grunnskole eller vidaregåande utan ungdomsrett?

source: Det er Direktoratet for høyere utdanning og kompetanse (HK-dir) som administrerer opptaket til programmet, og utarbeider listen over utdanninger som gir rett til stipendet.
nn: Det er Direktoratet for høgare utdanning og kompetanse (HK-dir) som administrerer opptaket til programmet, og utarbeider lista over utdanningar som gir rett til stipendet.

source: Er du student på høyere utdanning er det nok med melding fra lærestedet om at du har betalt semesteravgift og at du har meldt deg opp til eksamen.
nn: Er du student på høgare utdanning er det nok med melding frå lærestaden om at du har betalt semesteravgift og at du har meldt deg opp til eksamen.

source: Skal du betale skolepenger til det utenlandske lærestedet, må du legge ved dokumentasjon som viser hvor mye du skal betale.
nn: Skal du betale skolepengar til den utanlandske lærestaden, må du leggje ved dokumentasjon som viser kor mykje du skal betale.

source: Kunder som kan ha rett til stipend for tidligere år, må derfor ta kontakt med Lånekassen for å få tilsendt riktig søknadsskjema.
nn: Kundar som kan ha rett til stipend for tidlegare år, må derfor ta kontakt med Lånekassen for å få tilsendt riktig søknadsskjema.

source: 1,86 kroner per kilometer for de første 300 kilometerne
nn: 1,86 kroner per kilometer for dei første 300 kilometerane

source: Det er derfor viktig med gode ordninger for denne målgruppen gjennom Lånekassen.
nn: Det er derfor viktig med gode ordningar for denne målgruppa gjennom Lånekassen.

source: lanekassen.no skal være tilgjengelig for brukerne uavhengig av funksjonsevne og uten spesialtilpasninger.
nn: lanekassen.no skal vere tilgjengeleg for brukarane uavhengig av funksjonsevne og utan spesialtilpassningar.

source: Elevene får lån og stipend for perioden de møter til undervisning
nn: Elevane får lån og stipend for perioden dei møter til undervisning

source: får støtte fra oss til ny utdanning
nn: får støtte frå oss til ny utdanning

source: Det skal ikke være opphold mellom utdanningen du har tatt i Norge og perioden med lån og stipend.
nn: Det skal ikkje vere opphald mellom utdanninga du har tatt i Noreg og perioden med lån og stipend.

source: Hvis du bor og jobber i Finnmark eller Nord-Troms, kan du søke om sletting av gjeld på grunnlag av det.
nn: Dersom du bur og jobbar i Finnmark eller Nord-Troms, kan du søke om sletting av gjeld på grunnlag av det.
